[
  "dataview",
  "obsidian-file-path-to-uri",
  "obsidian-footnotes",
  "quickadd",
  "table-editor-obsidian",
  "croniev-bookkeeping",
  "obsidian-kanban",
  "text-snippets-obsidian",
  "obsidian-advanced-uri",
  "templater-obsidian",
  "obsidian-timelines",
  "timelines-parse-dates",
  "obsidian-croniev-bookkeeping"
]