[
  "obsidian-footnotes",
  "obsidian-kanban",
  "text-snippets-obsidian",
  "templater-obsidian",
  "timelines-parse-dates",
  "obsidian-croniev-bookkeeping",
  "cmdr",
  "add-page-reference",
  "obsidian-style-settings",
  "obsidian-reminder-plugin",
  "obsidian-advanced-uri",
  "obsidian-latex-suite",
  "obsidian-utils",
  "dataview",
  "table-editor-obsidian",
  "croniev-bookkeeping",
  "quickadd",
  "obsidian-timelines",
  "obsidian-emoji-toolbar",
  "obsidian-file-path-to-uri",
  "obsidian-opener",
  "obsidian-excalidraw-plugin"
]